{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ý": 151,
      "Þ": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "ï": 168,
      "ð": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "re": 210,
      "Ġthe": 211,
      "on": 212,
      "er": 213,
      "Ġo": 214,
      "at": 215,
      "Ġs": 216,
      "en": 217,
      "Ġc": 218,
      "Ġw": 219,
      "es": 220,
      "is": 221,
      "nd": 222,
      "it": 223,
      "or": 224,
      "Ġp": 225,
      "al": 226,
      "ed": 227,
      "Ġb": 228,
      "an": 229,
      "Ġof": 230,
      "Ġf": 231,
      "ing": 232,
      "Ġin": 233,
      "ar": 234,
      "ou": 235,
      "Ġm": 236,
      "Ġand": 237,
      "Ġto": 238,
      "ic": 239,
      "Ġd": 240,
      "ion": 241,
      "le": 242,
      "ro": 243,
      "as": 244,
      "Ġh": 245,
      "Ġth": 246,
      "ent": 247,
      "ct": 248,
      "Ġe": 249,
      "il": 250,
      "Ġre": 251,
      "om": 252,
      "ve": 253,
      "Ġl": 254,
      "st": 255,
      "Ġn": 256,
      "ly": 257,
      "âĢ": 258,
      "Ġbe": 259,
      "Ġis": 260,
      "ĠT": 261,
      "se": 262,
      "ol": 263,
      "Ġg": 264,
      "ation": 265,
      "im": 266,
      "id": 267,
      "et": 268,
      "ut": 269,
      "ur": 270,
      "ce": 271,
      "ot": 272,
      "ra": 273,
      "ow": 274,
      "ch": 275,
      "ĠA": 276,
      "Ġfor": 277,
      "ig": 278,
      "ĠS": 279,
      "Ġthat": 280,
      "Ġu": 281,
      "Ġon": 282,
      "Ġst": 283,
      "ver": 284,
      "ĠC": 285,
      "ĠI": 286,
      "ir": 287,
      "Ġy": 288,
      "ul": 289,
      "ay": 290,
      "am": 291,
      "Ġas": 292,
      "ith": 293,
      "el": 294,
      "ad": 295,
      "her": 296,
      "Ġpro": 297,
      "Ġare": 298,
      "Ġcon": 299,
      "Ġan": 300,
      "Ġwith": 301,
      "Ġwh": 302,
      "if": 303,
      "Ġit": 304,
      "Ġor": 305,
      "Ġal": 306,
      "Ġyou": 307,
      "ter": 308,
      "od": 309,
      "ĠM": 310,
      "Ġ(": 311,
      "ĠThe": 312,
      "ment": 313,
      "ge": 314,
      "ĠP": 315,
      "Ġ1": 316,
      "th": 317,
      "ate": 318,
      "op": 319,
      "ist": 320,
      "ers": 321,
      "Ġde": 322,
      "ies": 323,
      "ab": 324,
      "ill": 325,
      "Ġhe": 326,
      "ess": 327,
      "ĠB": 328,
      "Ġex": 329,
      "us": 330,
      "Ġwe": 331,
      "ect": 332,
      "ore": 333,
      "Ġsu": 334,
      "Ġcom": 335,
      "âĢĻ": 336,
      "ity": 337,
      "est": 338,
      "ive": 339,
      "res": 340,
      "Ġha": 341,
      "ac": 342,
      "rom": 343,
      "ld": 344,
      "ĠH": 345,
      "os": 346,
      "um": 347,
      "Ġv": 348,
      "ke": 349,
      "Ġby": 350,
      "em": 351,
      "ant": 352,
      "iv": 353,
      "qu": 354,
      "ain": 355,
      "Ġat": 356,
      "nt": 357,
      "ĠW": 358,
      "pp": 359,
      "Ġwas": 360,
      "ĠD": 361,
      "igh": 362,
      "ud": 363,
      "ĠE": 364,
      "Ġfrom": 365,
      "Ġcan": 366,
      "and": 367,
      "oc": 368,
      "Ġch": 369,
      "Ġr": 370,
      "ĠR": 371,
      "ort": 372,
      "Ġne": 373,
      "ĠF": 374,
      "Ġse": 375,
      "ial": 376,
      "Ġ2": 377,
      "ure": 378,
      "ĠâĢ": 379,
      "Ġnot": 380,
      "un": 381,
      "art": 382,
      "ĠN": 383,
      "Ġle": 384,
      "ical": 385,
      "ĠG": 386,
      "Ġhave": 387,
      "ri": 388,
      "ĠL": 389,
      "Ġsh": 390,
      "og": 391,
      "Ġen": 392,
      "Ġthis": 393,
      "Ġsp": 394,
      "00": 395,
      "pt": 396,
      "ight": 397,
      "rou": 398,
      "Ġab": 399,
      "red": 400,
      "ich": 401,
      "all": 402,
      "Ġwor": 403,
      "ther": 404,
      "ould": 405,
      "The": 406,
      "gh": 407,
      "ions": 408,
      "our": 409,
      "ome": 410,
      "ost": 411,
      "du": 412,
      "ated": 413,
      "Ġim": 414,
      "Ġus": 415,
      "ine": 416,
      "per": 417,
      "out": 418,
      "ard": 419,
      "Ġpl": 420,
      "ag": 421,
      "Ġtheir": 422,
      "ide": 423,
      "ell": 424,
      "ff": 425,
      "act": 426,
      "ans": 427,
      "ĠO": 428,
      "Ġint": 429,
      "ast": 430,
      "pl": 431,
      "ear": 432,
      "age": 433,
      "ust": 434,
      "ĠJ": 435,
      "Ġwhich": 436,
      "ak": 437,
      "Ġk": 438,
      "ous": 439,
      "Ġwhe": 440,
      "ec": 441,
      "Ġthey": 442,
      "ĠU": 443,
      "iz": 444,
      "Ġyour": 445,
      "Ġall": 446,
      "ood": 447,
      "Ġcont": 448,
      "ĠIn": 449,
      "Ġad": 450,
      "Ġinc": 451,
      "ult": 452,
      "ib": 453,
      "Ġwill": 454,
      "âĢĿ": 455,
      "cc": 456,
      "end": 457,
      "ru": 458,
      "ap": 459,
      "Ġdis": 460,
      "Ġmore": 461,
      "ia": 462,
      "ong": 463,
      "Ġcomp": 464,
      "ip": 465,
      "ations": 466,
      "ew": 467,
      "Ġres": 468,
      "Ġhas": 469,
      "vel": 470,
      "ere": 471,
      "so": 472,
      "orm": 473,
      "ary": 474,
      "Ġdo": 475,
      "ater": 476,
      "ĠTh": 477,
      "Ġother": 478,
      "ild": 479,
      "Ġcl": 480,
      "Ġwere": 481,
      "are": 482,
      "able": 483,
      "Ġman": 484,
      "ence": 485,
      "Ġbut": 486,
      "ual": 487,
      "ks": 488,
      "ry": 489,
      "ĠâĢľ": 490,
      "Ġper": 491,
      "ind": 492,
      "ance": 493,
      "Ġone": 494,
      "ep": 495,
      "ach": 496,
      "Ġalso": 497,
      "Ġte": 498,
      "Ġimp": 499,
      "Ġme": 500,
      "ents": 501,
      "'s": 502,
      "ose": 503,
      "reat": 504,
      "Ġ19": 505,
      "ign": 506,
      "ake": 507,
      "ass": 508,
      "ress": 509,
      "ase": 510,
      "ition": 511,
      "Ġj": 512,
      "au": 513,
      "av": 514,
      "Ġso": 515,
      "ction": 516,
      "ice": 517,
      "ber": 518,
      "Ġout": 519,
      "Ġun": 520,
      "very": 521,
      "Ġpart": 522,
      "Ġapp": 523,
      "Ġar": 524,
      "ime": 525,
      "ish": 526,
      "ord": 527,
      "Ġabout": 528,
      "one": 529,
      "Ġev": 530,
      "ens": 531,
      "ount": 532,
      "ory": 533,
      "ok": 534,
      "ace": 535,
      "ame": 536,
      "Ġwho": 537,
      "ire": 538,
      "Ġstud": 539,
      "ĠSt": 540,
      ").": 541,
      "Ġhis": 542,
      "ack": 543,
      "Ġinf": 544,
      "ub": 545,
      "Ġpe": 546,
      "ĠK": 547,
      "Ġsy": 548,
      "ors": 549,
      "Ġsc": 550,
      "Ġthem": 551,
      "Ġcomm": 552,
      "ue": 553,
      "ite": 554,
      "ang": 555,
      "ike": 556,
      "ree": 557,
      "now": 558,
      "ces": 559,
      "ound": 560,
      "low": 561,
      "Ġ\"": 562,
      "ĠIt": 563,
      "Ġup": 564,
      "Ġbec": 565,
      "olog": 566,
      "Ġpre": 567,
      "ile": 568,
      "Ġthan": 569,
      "Ġmay": 570,
      "ric": 571,
      "Ġqu": 572,
      "ie": 573,
      "ĠCh": 574,
      "Ġsome": 575,
      "iff": 576,
      "ian": 577,
      "Ġyear": 578,
      "Ġrec": 579,
      "ople": 580,
      "Ġbeen": 581,
      "ates": 582,
      "ays": 583,
      "ail": 584,
      "Ġthere": 585,
      "nder": 586,
      "Ġwhen": 587,
      "ings": 588,
      "mer": 589,
      "Ġag": 590,
      "ough": 591,
      "Ġits": 592,
      "Ġgo": 593,
      "Ġ20": 594,
      "Ġinto": 595,
      "ph": 596,
      "Ġtime": 597,
      "Ġtra": 598,
      "ren": 599,
      "rit": 600,
      "vers": 601,
      "Ġwork": 602,
      "ĠV": 603,
      "ons": 604,
      "te": 605,
      "Ġthese": 606,
      "ĠThis": 607,
      "Ġover": 608,
      "erv": 609,
      "Ġhad": 610,
      "rough": 611,
      "lud": 612,
      "ally": 613,
      "Ġpeople": 614,
      "Ġhow": 615,
      "Ġdiff": 616,
      "ond": 617,
      "Ġtr": 618,
      "ove": 619,
      "Ġcons": 620,
      "ms": 621,
      "tern": 622,
      "ause": 623,
      "Ġ3": 624,
      "Ġra": 625,
      "Ġcol": 626,
      "Ġour": 627,
      "ll": 628,
      "Ġuse": 629,
      "Ġro": 630,
      "ific": 631,
      "Ġact": 632,
      "Ġbet": 633,
      "we": 634,
      "int": 635,
      "lic": 636,
      "Ġmost": 637,
      "irst": 638,
      "Ġknow": 639,
      "lect": 640,
      "ments": 641,
      "Ġunder": 642,
      "Ġsa": 643,
      "Ġdes": 644,
      "ys": 645,
      "Ġwould": 646,
      "Ġlike": 647,
      "ities": 648,
      "ning": 649,
      "Ġbl": 650,
      "ious": 651,
      "ject": 652,
      "ook": 653,
      "alth": 654,
      "Ġacc": 655,
      "row": 656,
      "les": 657,
      "Ġtw": 658,
      "ĠY": 659,
      "stem": 660,
      "velop": 661,
      "Ġnew": 662,
      "Ġsuch": 663,
      "Ġrel": 664,
      "Ġneed": 665,
      "Ġrep": 666,
      "ational": 667,
      "Ġif": 668,
      "ffect": 669,
      "Ġinclud": 670,
      "ient": 671,
      "Ġany": 672,
      "ob": 673,
      "Ġchild": 674,
      "Ġgen": 675,
      "ative": 676,
      "hed": 677,
      "Ġhel": 678,
      "ple": 679,
      "ular": 680,
      "cess": 681,
      "Ġonly": 682,
      "Ġprov": 683,
      "Ġwhat": 684,
      "Ġpr": 685,
      "Ġno": 686,
      "Ġused": 687,
      "ced": 688,
      "Ġhelp": 689,
      "),": 690,
      "ating": 691,
      "yp": 692,
      "Ġph": 693,
      "Ġprodu": 694,
      "ov": 695,
      "ĠUn": 696,
      "Ġmany": 697,
      "Ġfirst": 698,
      "Ġthrough": 699,
      "ool": 700,
      "Ġoff": 701,
      "Ġind": 702,
      "Ġam": 703,
      "iet": 704,
      "Ġdevelop": 705,
      "oss": 706,
      "fter": 707,
      "uc": 708,
      "Ġspec": 709,
      "erm": 710,
      "Ġfe": 711,
      "ise": 712,
      "Ġreg": 713,
      "Ġpo": 714,
      "ark": 715,
      "round": 716,
      "ath": 717,
      "Ġem": 718,
      "ics": 719,
      "Ġac": 720,
      "rib": 721,
      "uring": 722,
      "ts": 723,
      "Ġtwo": 724,
      "ne": 725,
      "Ġexp": 726,
      "Ġsystem": 727,
      "ful": 728,
      "ink": 729,
      "hen": 730,
      "iss": 731,
      "old": 732,
      "ied": 733,
      "Ġob": 734,
      "eth": 735,
      "ility": 736,
      "Ġdiffere": 737,
      "oth": 738,
      "Ġdec": 739,
      "Ġatt": 740,
      "Ġass": 741,
      "ible": 742,
      "ased": 743,
      "Ġsur": 744,
      "als": 745,
      "rop": 746,
      "Ġadd": 747,
      "ert": 748,
      "ĠâĢĵ": 749,
      "ten": 750,
      "Ġ201": 751,
      "Ġ-": 752,
      "ange": 753,
      "ife": 754,
      "ĠHe": 755,
      "ng": 756,
      "arch": 757,
      "Ġshould": 758,
      "aw": 759,
      "In": 760,
      "Ġsupp": 761,
      "fore": 762,
      "ower": 763,
      "Ġ200": 764,
      "Ġwell": 765,
      "ures": 766,
      "ween": 767,
      "ram": 768,
      "Ġfl": 769,
      "Ġyears": 770,
      "Ġrem": 771,
      "ble": 772,
      "ract": 773,
      "Ġinv": 774,
      "sel": 775,
      "ade": 776,
      "own": 777,
      "Ġco": 778,
      "Ġwater": 779,
      "Ġ4": 780,
      "Ġsub": 781,
      "its": 782,
      "ution": 783,
      "gan": 784,
      "Ġcould": 785,
      "Ġbetween": 786,
      "Ġsm": 787,
      "Ġwhere": 788,
      "cy": 789,
      "hes": 790,
      "Ġhigh": 791,
      "Ġhealth": 792,
      "Ġpres": 793,
      "ily": 794,
      "wn": 795,
      "ick": 796,
      "Ġtrans": 797,
      "Ġ5": 798,
      "uch": 799,
      "Ġmake": 800,
      "Ġear": 801,
      "ident": 802,
      "ever": 803,
      "land": 804,
      "Ġget": 805,
      "ĠAs": 806,
      "Ġbu": 807,
      "xt": 808,
      "Ġpers": 809,
      "form": 810,
      "ants": 811,
      "ited": 812,
      "Ġher": 813,
      "Ġrese": 814,
      "Ġinter": 815,
      "Ġimport": 816,
      "ology": 817,
      "ting": 818,
      "chn": 819,
      "ivers": 820,
      "Ġpol": 821,
      "Ġnum": 822,
      "ural": 823,
      "ience": 824,
      "Ġmod": 825,
      "Ġform": 826,
      "Ġdisc": 827,
      "Ġinst": 828,
      "meric": 829,
      "chool": 830,
      "Ġexam": 831,
      "ron": 832,
      "ines": 833,
      "ists": 834,
      "Ġmed": 835,
      "Ġfound": 836,
      "Ġlear": 837,
      "ef": 838,
      "ata": 839,
      "ism": 840,
      "ict": 841,
      "ually": 842,
      "urn": 843,
      "ins": 844,
      "Ġlar": 845,
      "oy": 846,
      "Ġvery": 847,
      "Ġlong": 848,
      "hat": 849,
      "Ġcent": 850,
      "Ġafter": 851,
      "Ġthen": 852,
      "Ġinform": 853,
      "Ġeven": 854,
      "Ġbecause": 855,
      "gy": 856,
      "Ġdifferent": 857,
      "Ġworld": 858,
      "Ġincre": 859,
      "Ġsim": 860,
      "Ġexper": 861,
      "Ġjust": 862,
      "Ġeffect": 863,
      "ft": 864,
      "Ġhum": 865,
      "other": 866,
      "cept": 867,
      "Ġcount": 868,
      "Ġway": 869,
      "ature": 870,
      "Ġdet": 871,
      "ness": 872,
      "Ġed": 873,
      "Ġ18": 874,
      "Ġcar": 875,
      "ically": 876,
      "get": 877,
      "Ġtyp": 878,
      "Ġsee": 879,
      "aking": 880,
      "Ġref": 881,
      "Ġfol": 882,
      "ĠAmeric": 883,
      "vent": 884,
      "Ġthose": 885,
      "Ġpub": 886,
      "Ġresp": 887,
      "ives": 888,
      "Ġke": 889,
      "Ġvar": 890,
      "ck": 891,
      "Ġcall": 892,
      "cer": 893,
      "Ġgener": 894,
      "Ġsign": 895,
      "ork": 896,
      "Ġsoc": 897,
      "Ġsec": 898,
      "con": 899,
      "iew": 900,
      "Ġprog": 901,
      "tle": 902,
      "Ġevery": 903,
      "omm": 904,
      "Ġchildren": 905,
      "Ġext": 906,
      "Ġloc": 907,
      "ues": 908,
      "Ġsaid": 909,
      "ps": 910,
      "arm": 911,
      ".âĢĿ": 912,
      "Ġbeing": 913,
      "ds": 914,
      "ases": 915,
      "Ġprocess": 916,
      "Ġfact": 917,
      "Ġeach": 918,
      "ros": 919,
      "led": 920,
      "Ġset": 921,
      "ruct": 922,
      "Ġpartic": 923,
      "Ġpat": 924,
      "Ġresult": 925,
      "vern": 926,
      "Ġca": 927,
      "Ġlife": 928,
      "ved": 929,
      "Ġimportant": 930,
      "Ġmon": 931,
      "iron": 932,
      "Ġgra": 933,
      "Ġfam": 934,
      "Th": 935,
      "ages": 936,
      "Ġdist": 937,
      "ĠAl": 938,
      "Ġrequ": 939,
      "Ġmuch": 940,
      "Ġinformation": 941,
      "Ġtechn": 942,
      "Ġmy": 943,
      "ather": 944,
      "Ġcre": 945,
      "Ġshe": 946,
      "ody": 947,
      "Ġdef": 948,
      "cent": 949,
      "Ġcommun": 950,
      "ĠWe": 951,
      "Ġduring": 952,
      "Ġown": 953,
      "Ġart": 954,
      "Ġfollow": 955,
      "ward": 956,
      "ĠPro": 957,
      "Ġdep": 958,
      "Ġent": 959,
      "imes": 960,
      "Ġread": 961,
      "ized": 962,
      "ĠThey": 963,
      "Ġfood": 964,
      "Ġsame": 965,
      "io": 966,
      "Ġaut": 967,
      "..": 968,
      "ices": 969,
      "Ġlevel": 970,
      "Ġlead": 971,
      "Ġstudents": 972,
      "gg": 973,
      "Ġright": 974,
      "Ġmade": 975,
      "||": 976,
      "ection": 977,
      "any": 978,
      "Ġdoes": 979,
      "Ġins": 980,
      "hip": 981,
      "ĠRe": 982,
      "Ġdata": 983,
      "Ġend": 984,
      "Ġ6": 985,
      "Ġsk": 986,
      "Ġcur": 987,
      "ize": 988,
      "Ġstudy": 989,
      "ted": 990,
      "Ġfind": 991,
      "Ġgrow": 992,
      "Ġperson": 993,
      "Ġstr": 994,
      "und": 995,
      "Ġmin": 996,
      "ĠIf": 997,
      "Ġproble": 998,
      "Ġboth": 999,
      "Ġpop": 1000,
      "Ġback": 1001,
      "Ġgood": 1002,
      "the": 1003,
      "Ġgrou": 1004,
      "ĠFor": 1005,
      "ĠAr": 1006,
      "Ġche": 1007,
      "Ġav": 1008,
      "ĠAn": 1009,
      "Ġbefore": 1010,
      "ars": 1011,
      "ale": 1012,
      "inal": 1013,
      "20": 1014,
      "Ġshow": 1015,
      "Ġexpl": 1016,
      "viron": 1017,
      "ĠCon": 1018,
      "Ġsmall": 1019,
      "iversity": 1020,
      "ince": 1021,
      "Ġusing": 1022,
      "Ġhist": 1023,
      "Ġschool": 1024,
      "Ġagain": 1025,
      "Ġcomple": 1026,
      "Ġdi": 1027,
      "ty": 1028,
      "000": 1029,
      "ially": 1030,
      "Ġprot": 1031,
      "Ġbo": 1032,
      "ality": 1033,
      ".,": 1034,
      "omen": 1035,
      "stand": 1036,
      "Ġmain": 1037,
      "iel": 1038,
      "ined": 1039,
      "imate": 1040,
      "der": 1041,
      "rol": 1042,
      "Ġcor": 1043,
      "19": 1044,
      "nce": 1045,
      "read": 1046,
      "Ġgl": 1047,
      "Ġtest": 1048,
      "ax": 1049,
      "ĠHow": 1050,
      "Ġtreat": 1051,
      "ivid": 1052,
      "Ġoften": 1053,
      "Ġwhile": 1054,
      "Ġstate": 1055,
      "ished": 1056,
      "Ġval": 1057,
      "Ġposs": 1058,
      "ĠNew": 1059,
      "Ġsol": 1060,
      "Ġless": 1061,
      "irect": 1062,
      "Ġlit": 1063,
      "ix": 1064,
      "ute": 1065,
      "oh": 1066,
      "Ġris": 1067,
      "Ġday": 1068,
      "ral": 1069,
      "Ġnow": 1070,
      "ĠInd": 1071,
      "ury": 1072,
      "ien": 1073,
      "ran": 1074,
      "ock": 1075,
      "ergy": 1076,
      "Ġnumber": 1077,
      "Ġhim": 1078,
      "Ġdise": 1079,
      "Ġserv": 1080,
      "Ġtake": 1081,
      "ulation": 1082,
      "Ġocc": 1083,
      "ĠSp": 1084,
      "Ġprovid": 1085,
      "Ġpower": 1086,
      "akes": 1087,
      "Ġhuman": 1088,
      "Ġcell": 1089,
      "Ġvis": 1090,
      "Ġresearch": 1091,
      "ier": 1092,
      "ex": 1093,
      "iety": 1094,
      "ered": 1095,
      "Ġfun": 1096,
      "Ġchar": 1097,
      "vironment": 1098,
      "Ġmem": 1099,
      "Ġorgan": 1100,
      "Ġsupport": 1101,
      "dition": 1102,
      "Ġthree": 1103,
      "Ġactiv": 1104,
      "iving": 1105,
      "Ġest": 1106,
      "Ġ10": 1107,
      "up": 1108,
      "Ġdesign": 1109,
      "Ġmust": 1110,
      "Ġdown": 1111,
      "ters": 1112,
      "ven": 1113,
      "Ġbody": 1114,
      "iqu": 1115,
      "air": 1116,
      "ves": 1117,
      "Ġaround": 1118,
      "uss": 1119,
      "cl": 1120,
      "Ġelect": 1121,
      "Ġclass": 1122,
      "ital": 1123,
      "hers": 1124,
      "ĠSc": 1125,
      "Ġlook": 1126,
      "Ġgovern": 1127,
      "Ġhand": 1128,
      "Ġland": 1129,
      "Ġredu": 1130,
      "aj": 1131,
      "Ġpoint": 1132,
      "Ġdid": 1133,
      "Ġstart": 1134,
      "Ġcommon": 1135,
      "Ġbel": 1136,
      "ger": 1137,
      "Ġgreat": 1138,
      "âĢĶ": 1139,
      "Ġ7": 1140,
      "day": 1141,
      "Ġser": 1142,
      "Ġconf": 1143,
      "ĠBut": 1144,
      "rent": 1145,
      "ouse": 1146,
      "Ġplan": 1147,
      "ving": 1148,
      "ah": 1149,
      "ains": 1150,
      "Ġcontin": 1151,
      "ave": 1152,
      "self": 1153,
      "Ġlarge": 1154,
      "Ġexample": 1155,
      "Ġret": 1156,
      "Ġreport": 1157,
      "This": 1158,
      "ĠIs": 1159,
      "ross": 1160,
      "Ġcle": 1161,
      "Ġincluding": 1162,
      "Ġcour": 1163,
      "itions": 1164,
      "gen": 1165,
      "ared": 1166,
      ",âĢĿ": 1167,
      "Ġop": 1168,
      "Ġthough": 1169,
      "com": 1170,
      "Ġconst": 1171,
      "ium": 1172,
      "acter": 1173,
      "ring": 1174,
      "Ġ8": 1175,
      "Ġallow": 1176,
      "ee": 1177,
      "Ġcalled": 1178,
      "ner": 1179,
      "Ġpublic": 1180,
      "outh": 1181,
      "Ġcare": 1182,
      "ull": 1183,
      "ional": 1184,
      "way": 1185,
      "ash": 1186,
      "Ġmet": 1187,
      "Ġbuild": 1188,
      "eg": 1189,
      "Ġeduc": 1190,
      "Ġsom": 1191,
      "rain": 1192,
      "orn": 1193,
      "ĠThere": 1194,
      "Ġstill": 1195,
      "Ġunderstand": 1196,
      "Ġwrit": 1197,
      "Ġadv": 1198,
      "Ġequ": 1199,
      "Ġknown": 1200,
      "iver": 1201,
      "els": 1202,
      "iod": 1203,
      "Ġappro": 1204,
      "ĠAnd": 1205,
      "iven": 1206,
      "esp": 1207,
      "aterial": 1208,
      "âĢĵ": 1209,
      "Ġpract": 1210,
      "osed": 1211,
      "Ġide": 1212,
      "conom": 1213,
      "âĢľ": 1214,
      "Ġthink": 1215,
      "10": 1216,
      "erest": 1217,
      "lish": 1218,
      "ĠYou": 1219,
      "Ġgu": 1220,
      "ected": 1221,
      ".\"": 1222,
      "Ġgre": 1223,
      "inc": 1224,
      "Ġfew": 1225,
      "oms": 1226,
      "ired": 1227,
      "de": 1228,
      "ĠâĢĺ": 1229,
      "Ġquest": 1230,
      "ination": 1231,
      "Ġbeh": 1232,
      "oci": 1233,
      "ividual": 1234,
      "Ġeas": 1235,
      "ived": 1236,
      "ries": 1237,
      "itive": 1238,
      "Ġmat": 1239,
      "bers": 1240,
      "Ġplace": 1241,
      "ids": 1242,
      "Ġmight": 1243,
      "ense": 1244,
      "Ġstand": 1245,
      "Ġdr": 1246,
      "oun": 1247,
      "Ġ9": 1248,
      "ĠEng": 1249,
      "Ġwithout": 1250,
      "Ġchang": 1251,
      "ential": 1252,
      "Ġproduct": 1253,
      "ization": 1254,
      "eral": 1255,
      "Ġ199": 1256,
      "ĠWh": 1257,
      "Ġdem": 1258,
      "Ġiss": 1259,
      "ĠThese": 1260,
      "tt": 1261,
      "ethod": 1262,
      "Ġcaus": 1263,
      "ason": 1264,
      "Ġenvironment": 1265,
      "ources": 1266,
      "Ġwithin": 1267,
      "ering": 1268,
      "ording": 1269,
      "Ġphys": 1270,
      "ior": 1271,
      "ertain": 1272,
      "ians": 1273,
      "ĠUniversity": 1274,
      "Ġtem": 1275,
      "raph": 1276,
      "me": 1277,
      "Ġchange": 1278,
      "Ġcap": 1279,
      "Ġenergy": 1280,
      "Ġlearn": 1281,
      "Ġwant": 1282,
      "Ġdirect": 1283,
      "Ġsocial": 1284,
      "ption": 1285,
      "Ġpresent": 1286,
      "Ġsym": 1287,
      "Ġplay": 1288,
      "man": 1289,
      "Ġident": 1290,
      "ĠDe": 1291,
      "ffic": 1292,
      "Ġpur": 1293,
      "Ġmaterial": 1294,
      "line": 1295,
      "Ġair": 1296,
      "__": 1297,
      "ration": 1298,
      "Ġindividual": 1299,
      "Ġlaw": 1300,
      "illion": 1301,
      "Ġbre": 1302,
      "orth": 1303,
      "Ġanother": 1304,
      "Ġsl": 1305,
      "eng": 1306,
      "less": 1307,
      "Ġdon": 1308,
      "ability": 1309,
      "Ġpass": 1310,
      "Ġarea": 1311,
      "Ġimpro": 1312,
      "Ġdevelopment": 1313,
      "angu": 1314,
      "Ġdisease": 1315,
      "Ġpot": 1316,
      "Ġpos": 1317,
      "ĠAmerican": 1318,
      "Ġimm": 1319,
      "alk": 1320,
      "Ġproject": 1321,
      "Ġve": 1322,
      "Ġben": 1323,
      "iness": 1324,
      "Ġprof": 1325,
      "Ġwomen": 1326,
      "ajor": 1327,
      "Ġlight": 1328,
      "Ġhome": 1329,
      "Ġdesc": 1330,
      "Ġ&": 1331,
      "Ġsit": 1332,
      "ets": 1333,
      "to": 1334,
      "ug": 1335,
      "ccess": 1336,
      "arent": 1337,
      "ton": 1338,
      "Ġinterest": 1339,
      "Ġmus": 1340,
      "Ġrest": 1341,
      "Ġinclude": 1342,
      "agn": 1343,
      "ris": 1344,
      "Ġrisk": 1345,
      "It": 1346,
      "ified": 1347,
      "Ġbas": 1348,
      "ental": 1349,
      "erc": 1350,
      "Ġcult": 1351,
      "Ġeng": 1352,
      "ained": 1353,
      "Ġcontrol": 1354,
      "ats": 1355,
      "bs": 1356,
      "Ġbest": 1357,
      "Ġant": 1358,
      "Ġbelie": 1359,
      "Ġeconom": 1360,
      "ological": 1361,
      "ify": 1362,
      "Ġet": 1363,
      "Ġgovernment": 1364,
      "ield": 1365,
      "rodu": 1366,
      "rist": 1367,
      "Ġagainst": 1368,
      "Ġmethod": 1369,
      "Ġleg": 1370,
      "atic": 1371,
      "ĠAd": 1372,
      "ently": 1373,
      "lished": 1374,
      "Ġmeas": 1375,
      "Ġopp": 1376,
      "Ġblood": 1377,
      "az": 1378,
      "Ġsever": 1379,
      "Ġearly": 1380,
      "Ġwar": 1381,
      "'t": 1382,
      "Ġpar": 1383,
      "hor": 1384,
      "ways": 1385,
      "Ġanal": 1386,
      "Ġold": 1387,
      "cing": 1388,
      "Ġmil": 1389,
      "Ġbecome": 1390,
      "Ġpain": 1391,
      "ik": 1392,
      "Ġlow": 1393,
      "Ġmark": 1394,
      "ern": 1395,
      "ĠPh": 1396,
      "ision": 1397,
      "Ġele": 1398,
      "ĠSh": 1399,
      "Ġprogram": 1400,
      "arc": 1401,
      "Ġbetter": 1402,
      "Ġmove": 1403,
      "Ġproper": 1404,
      "atural": 1405,
      "Ġsecond": 1406,
      "gin": 1407,
      "ead": 1408,
      "ĠHowever": 1409,
      "Ġorder": 1410,
      "Ġanim": 1411,
      "Ġfamily": 1412,
      "Ġgroup": 1413,
      "ission": 1414,
      "ining": 1415,
      "here": 1416,
      "Ġmeans": 1417,
      "Ġlast": 1418,
      "Ġreal": 1419,
      "ank": 1420,
      "Ġprovide": 1421,
      "Ġoper": 1422,
      "Ġtoo": 1423,
      "Ġdev": 1424,
      "ource": 1425,
      "Ġmajor": 1426,
      "Ġhere": 1427,
      "ories": 1428,
      "rap": 1429,
      "Ġter": 1430,
      "amp": 1431,
      "Ġunt": 1432,
      "Ġparticular": 1433,
      "ider": 1434,
      "Ġpercent": 1435,
      "Ġfin": 1436,
      "ention": 1437,
      "Ġkeep": 1438,
      "Ġfore": 1439,
      "ĠUnited": 1440,
      "Ġhistory": 1441,
      "ples": 1442,
      "use": 1443,
      "ware": 1444,
      "Ġsaf": 1445,
      "Ġoccur": 1446,
      "Ġtre": 1447,
      "icle": 1448,
      "ote": 1449,
      "ards": 1450,
      "Ġtop": 1451,
      "ills": 1452,
      "Ġpossible": 1453,
      "Ġcurrent": 1454,
      "idence": 1455,
      "eed": 1456,
      "irc": 1457,
      "ĠEx": 1458,
      "Ġperiod": 1459,
      "Ġindu": 1460,
      "Ġnear": 1461,
      "Ġcause": 1462,
      "Ġsay": 1463,
      "ĠâĢĶ": 1464,
      "Ġaddition": 1465,
      "Ġavail": 1466,
      "Ġorig": 1467,
      "ĠRes": 1468,
      "ĠCl": 1469,
      "Ġseveral": 1470,
      "ĠCol": 1471,
      "Ġlearning": 1472,
      "pect": 1473,
      "par": 1474,
      "Ġperform": 1475,
      "ret": 1476,
      "oid": 1477,
      "ients": 1478,
      "Ġ15": 1479,
      "ĠPl": 1480,
      "Ġhig": 1481,
      "Ġable": 1482,
      "ĠCan": 1483,
      "view": 1484,
      "Ġsince": 1485,
      "Ġinvol": 1486,
      "ĠZ": 1487,
      "ĠWhen": 1488,
      "ograph": 1489,
      "Ġmar": 1490,
      "Ġopen": 1491,
      "Ġscient": 1492,
      "ogn": 1493,
      "Ġbenef": 1494,
      "Ġhapp": 1495,
      "Ġbus": 1496,
      "Ġinfl": 1497,
      "Ġlangu": 1498,
      "ina": 1499,
      "Ġnon": 1500,
      "Ġthings": 1501,
      "ator": 1502,
      "Ġmen": 1503,
      "Ġspecies": 1504,
      "Ġ[": 1505,
      "Ġprom": 1506,
      "Ġel": 1507,
      "Ġareas": 1508,
      "ĠComm": 1509,
      "Ġfre": 1510,
      "ĠSe": 1511,
      "urop": 1512,
      "though": 1513,
      "Ġaffect": 1514,
      "Ġmean": 1515,
      "Ġbased": 1516,
      "Ġlim": 1517,
      "Ġothers": 1518,
      "port": 1519,
      "ĠAt": 1520,
      "ames": 1521,
      "Ġobject": 1522,
      "Ġfeel": 1523,
      "ploy": 1524,
      "Ġcal": 1525,
      "What": 1526,
      "Ġtreatment": 1527,
      "Ġsays": 1528,
      "sy": 1529,
      "omp": 1530,
      "ĠTo": 1531,
      "Ġname": 1532,
      "Ġamong": 1533,
      "Ġplant": 1534,
      "Ġfollowing": 1535,
      "ĠStates": 1536,
      "ole": 1537,
      "Ġcountry": 1538,
      "ilar": 1539,
      "Ġfour": 1540,
      "ĠQ": 1541,
      "Ġcase": 1542,
      "Ġcertain": 1543,
      "ended": 1544,
      "Ġlo": 1545,
      "une": 1546,
      "osp": 1547,
      "Ġsignific": 1548,
      "Ġconn": 1549,
      "Ġcost": 1550,
      "Ġtimes": 1551,
      "Ġaccess": 1552,
      "be": 1553,
      "elf": 1554,
      "of": 1555,
      "ĠGod": 1556,
      "Ġcond": 1557,
      "Ġfac": 1558,
      "Ġavailable": 1559,
      "Ġstruct": 1560,
      ",\"": 1561,
      "sc": 1562,
      "Ġwee": 1563,
      "ling": 1564,
      "urther": 1565,
      "Ġsuccess": 1566,
      "Ġage": 1567,
      "ends": 1568,
      "Ġrece": 1569,
      "Ġhead": 1570,
      "Ġlocal": 1571,
      "rid": 1572,
      "Ġdel": 1573,
      "ots": 1574,
      "ably": 1575,
      "ised": 1576,
      "Ġrun": 1577,
      "Ġ.": 1578,
      "Ġlab": 1579,
      "Ġmonth": 1580,
      "ocus": 1581,
      "Ġpost": 1582,
      "ww": 1583,
      "stit": 1584,
      "urope": 1585,
      "Ġprevent": 1586,
      "Ġview": 1587,
      "Ġbro": 1588,
      "Ġlittle": 1589,
      "Ġcells": 1590,
      "Ġfree": 1591,
      "Ġlater": 1592,
      "We": 1593,
      "Ġbir": 1594,
      "work": 1595,
      "Ġcome": 1596,
      "Ġ17": 1597,
      "ĠEn": 1598,
      "Ġfar": 1599,
      "Ġproblem": 1600,
      "Ġlist": 1601,
      "ope": 1602,
      "Ġtype": 1603,
      "resent": 1604,
      "ĠCent": 1605,
      "Ġpress": 1606,
      "oint": 1607,
      "hy": 1608,
      "Ġintern": 1609,
      "ĠChrist": 1610,
      "ething": 1611,
      "Ġput": 1612,
      "ression": 1613,
      "Ġcreat": 1614,
      "ĠNational": 1615,
      "Ġuntil": 1616,
      "Ġbi": 1617,
      "ggest": 1618,
      "Ġflow": 1619,
      "Ġlevels": 1620,
      "ither": 1621,
      "If": 1622,
      "Ġhard": 1623,
      "Ġlet": 1624,
      "str": 1625,
      "ged": 1626,
      "Ġamount": 1627,
      "Ġ12": 1628,
      "Ġproblems": 1629,
      "Ġyoung": 1630,
      "Ġassoci": 1631,
      "icult": 1632,
      "As": 1633,
      "Ġvol": 1634,
      "olution": 1635,
      "Ġseem": 1636,
      "ĠAf": 1637,
      "ledge": 1638,
      "por": 1639,
      "Ġcomput": 1640,
      "Ġshort": 1641,
      "Ġmult": 1642,
      "ĠUS": 1643,
      "ately": 1644,
      "ĠEurope": 1645,
      "18": 1646,
      "Ġnatural": 1647,
      "Ġbook": 1648,
      "ured": 1649,
      "12": 1650,
      "ances": 1651,
      "Ġsuggest": 1652,
      "Ġgiven": 1653,
      "ones": 1654,
      "Ġmaking": 1655,
      "aper": 1656,
      "over": 1657,
      "Ġturn": 1658,
      "Ġcirc": 1659,
      "Ġpolit": 1660,
      "ĠOr": 1661,
      "Ġimpact": 1662,
      "uture": 1663,
      "Ġsw": 1664,
      "oks": 1665,
      "Ġess": 1666,
      "Ġcho": 1667,
      "not": 1668,
      "Ġinvest": 1669,
      "ortun": 1670,
      "Ġfunction": 1671,
      "Ġdeterm": 1672,
      "ĠBe": 1673,
      "Ġheart": 1674,
      "aken": 1675,
      "ication": 1676,
      "ĠTe": 1677,
      "ours": 1678,
      "Ġeducation": 1679,
      "Ġ$": 1680,
      "Ġrad": 1681,
      "Ġdue": 1682,
      "Ġdra": 1683,
      "Ġ16": 1684,
      "pr": 1685,
      "Ġfil": 1686,
      "Ġsomething": 1687,
      "Ġfocus": 1688,
      "atory": 1689,
      "agement": 1690,
      "Ġcourse": 1691,
      "ides": 1692,
      "orld": 1693,
      "ĠOn": 1694,
      "vious": 1695,
      "Ġlikely": 1696,
      "Ġalong": 1697,
      "Ġsignificant": 1698,
      "ĠMed": 1699,
      "Ġvir": 1700,
      "aps": 1701,
      "Ġcomb": 1702,
      "ned": 1703,
      "Ġ0": 1704,
      "anc": 1705,
      "hem": 1706,
      "face": 1707,
      "Ġincrease": 1708,
      "Ġdeath": 1709,
      "Ġalways": 1710,
      "Ġcentury": 1711,
      "Ġsing": 1712,
      "ending": 1713,
      "Ġappear": 1714,
      "Ġcancer": 1715,
      "ĠAll": 1716,
      "Ġdays": 1717,
      "ohn": 1718,
      "cle": 1719,
      "Ġusually": 1720,
      "ried": 1721,
      "Ġclear": 1722,
      "ember": 1723,
      "Ġpopulation": 1724,
      "Ġsystems": 1725,
      "Ġrele": 1726,
      "Ġbehav": 1727,
      "Ġwords": 1728,
      "Ġdescrib": 1729,
      "Ġhy": 1730,
      "ecially": 1731,
      "ont": 1732,
      "Ġauthor": 1733,
      "sp": 1734,
      "Ġspecific": 1735,
      "aster": 1736,
      "Ġobs": 1737,
      "Ġgive": 1738,
      "Ġmillion": 1739,
      "Ġteac": 1740,
      "Ġlanguage": 1741,
      "mit": 1742,
      "Ġtoday": 1743,
      "Ġrecord": 1744,
      "asing": 1745,
      "ĠWhat": 1746,
      "Ġpast": 1747,
      "etic": 1748,
      "Ġcreate": 1749,
      "Ġconditions": 1750,
      "Ġabove": 1751,
      "Ġdifficult": 1752,
      "Ġexperience": 1753,
      "Ġdam": 1754,
      "Ġexist": 1755,
      "ively": 1756,
      "Ġcharacter": 1757,
      "ored": 1758,
      "ptoms": 1759,
      "Ġresults": 1760,
      "min": 1761,
      "Ġenc": 1762,
      "Ġer": 1763,
      "Ġmov": 1764,
      "Ġcommunity": 1765,
      "Ġnext": 1766,
      "ĠBrit": 1767,
      "Ġneeds": 1768,
      "There": 1769,
      "Ġestab": 1770,
      "Ġmot": 1771,
      "iation": 1772,
      "Ġconsum": 1773,
      "Ġtemper": 1774,
      "Ġline": 1775,
      "app": 1776,
      "ape": 1777,
      "ruction": 1778,
      "ators": 1779,
      "idd": 1780,
      "obal": 1781,
      "most": 1782,
      "Ġapplic": 1783,
      "ribut": 1784,
      "Ġsimilar": 1785,
      "Ġey": 1786,
      "Ġwhy": 1787,
      "ler": 1788,
      "isc": 1789,
      "especially": 1790,
      "ym": 1791,
      "Ġdiscuss": 1792,
      "Ġchanges": 1793,
      "15": 1794,
      "Ġbrain": 1795,
      "Ġtechnology": 1796,
      "Ġill": 1797,
      "Ġcrit": 1798,
      "reen": 1799,
      "Ġfuture": 1800,
      "Ġkind": 1801,
      "Ġprop": 1802,
      "nal": 1803,
      "selves": 1804,
      "Ġstrong": 1805,
      "Ġgr": 1806,
      "Ġspace": 1807,
      "Ġbegin": 1808,
      "Ġparent": 1809,
      "How": 1810,
      "Ġspecial": 1811,
      "St": 1812,
      "ĠGerm": 1813,
      "Ġnecess": 1814,
      "Ġleast": 1815,
      "oney": 1816,
      "ĠBl": 1817,
      "ĠAfric": 1818,
      "Ġhigher": 1819,
      "ĠEar": 1820,
      "aining": 1821,
      "Ġvarious": 1822,
      "ĠSo": 1823,
      "orts": 1824,
      "ique": 1825,
      "Ġnever": 1826,
      "Ġ'": 1827,
      "Ġcolle": 1828,
      "Ġacross": 1829,
      "aim": 1830,
      "rug": 1831,
      "Ġcountries": 1832,
      "Ġrespons": 1833,
      "Ġask": 1834,
      "Ġtoget": 1835,
      "Ġtogether": 1836,
      "ilities": 1837,
      "omes": 1838,
      "ane": 1839,
      "Ġnet": 1840,
      "atch": 1841,
      "Ġcomplete": 1842,
      "alf": 1843,
      "Ġhowever": 1844,
      "Ġtry": 1845,
      "Ġbusiness": 1846,
      "for": 1847,
      "Ġterm": 1848,
      "Ġleft": 1849,
      "by": 1850,
      "Ġresearc": 1851,
      "11": 1852,
      "Ġside": 1853,
      "Ġaway": 1854,
      "ateg": 1855,
      "aves": 1856,
      "Ġhaving": 1857,
      "Ġcy": 1858,
      "Ġworking": 1859,
      "Ġprofess": 1860,
      "amm": 1861,
      "ued": 1862,
      "Ġenough": 1863,
      "Ġimprove": 1864,
      "let": 1865,
      "oman": 1866,
      "Ġtru": 1867,
      "aces": 1868,
      "af": 1869,
      "ray": 1870,
      "Ġtool": 1871,
      "ires": 1872,
      "ode": 1873,
      "Ġespecially": 1874,
      "Ġbecame": 1875,
      "Ġrequire": 1876,
      "50": 1877,
      "Ġworks": 1878,
      "ument": 1879,
      "Ġchem": 1880,
      "Ġkey": 1881,
      "acy": 1882,
      "thing": 1883,
      "ysis": 1884,
      "Ġplants": 1885,
      "oot": 1886,
      "Ġteam": 1887,
      "NA": 1888,
      "duct": 1889,
      "Ġcases": 1890,
      "aring": 1891,
      "aching": 1892,
      "ilt": 1893,
      "Ġcity": 1894,
      "Ġprim": 1895,
      "ĠGo": 1896,
      "mber": 1897,
      "Ġways": 1898,
      "istic": 1899,
      "Ġfund": 1900,
      "Ġeffects": 1901,
      "Ġfull": 1902,
      "ĠWar": 1903,
      "ĠEnglish": 1904,
      "Ġtypes": 1905,
      "Ġnorm": 1906,
      "ipp": 1907,
      "rim": 1908,
      "Ġstudies": 1909,
      "Ġsens": 1910,
      "Ġgeneral": 1911,
      "Ġknowledge": 1912,
      "sw": 1913,
      "ales": 1914,
      "lement": 1915,
      "Ġz": 1916,
      "Ġhouse": 1917,
      "ĠJohn": 1918,
      "urity": 1919,
      "Ġconsider": 1920,
      "Ġstep": 1921,
      "itor": 1922,
      "Ġrepresent": 1923,
      "30": 1924,
      "Ġaccount": 1925,
      "ott": 1926,
      "Ġ198": 1927,
      "lo": 1928,
      "ges": 1929,
      "side": 1930,
      "iting": 1931,
      "ĠSome": 1932,
      "Ġwhether": 1933,
      "Ġsymptoms": 1934,
      "Ġphysical": 1935,
      "Ġrelations": 1936,
      "Ġstat": 1937,
      "Ġgoing": 1938,
      "Ġsubject": 1939,
      "Ġreason": 1940,
      "An": 1941,
      "Ġself": 1942,
      "Ġmakes": 1943,
      "ĠWorld": 1944,
      "ency": 1945,
      "Ġmind": 1946,
      "ung": 1947,
      "Ġprotect": 1948,
      "ox": 1949,
      "ae": 1950,
      "Ġsum": 1951,
      "erence": 1952,
      "edi": 1953,
      "ley": 1954,
      "Ġlower": 1955,
      "Ġfurther": 1956,
      "Ġemploy": 1957,
      "Ġ30": 1958,
      "Ġground": 1959,
      "ready": 1960,
      "chie": 1961,
      "Ġpatients": 1962,
      "For": 1963,
      "hing": 1964,
      "Ġpolic": 1965,
      "Ġstory": 1966,
      "200": 1967,
      "ird": 1968,
      "Ġur": 1969,
      "Ġconcer": 1970,
      "ĠIntern": 1971,
      "Ġrole": 1972,
      "Ġopt": 1973,
      "Ġinflu": 1974,
      "apt": 1975,
      "ery": 1976,
      "unt": 1977,
      "ification": 1978,
      "16": 1979,
      "Ġloss": 1980,
      "Ġnut": 1981,
      "Ġmic": 1982,
      "aut": 1983,
      "Ġgroups": 1984,
      "Ġens": 1985,
      "Ġpred": 1986,
      "ĠWith": 1987,
      "ĠOne": 1988,
      "Ġevidence": 1989,
      "Ġquestion": 1990,
      "eb": 1991,
      "ĠGen": 1992,
      "//": 1993,
      "Ġeff": 1994,
      "Ġvalue": 1995,
      "Ġbelow": 1996,
      "Ġchall": 1997,
      "Ġbig": 1998,
      "...": 1999,
      "Ġclose": 2000,
      "Ġreturn": 2001,
      "atures": 2002,
      "ibility": 2003,
      "Ġsure": 2004,
      "Ġscience": 2005,
      "Ġproducts": 2006,
      "augh": 2007,
      "Ġrather": 2008,
      "Ġactivity": 2009,
      "17": 2010,
      "Ġlive": 2011,
      "Ġprob": 2012,
      "ables": 2013,
      "etimes": 2014,
      "cul": 2015,
      "Ġneg": 2016,
      "acc": 2017,
      "Ġoffic": 2018,
      "ann": 2019,
      "Ġindic": 2020,
      "Ġgrowth": 2021,
      "Ġseen": 2022,
      "ites": 2023,
      "Ġparticip": 2024,
      "Ġeither": 2025,
      "Ġalready": 2026,
      "ĠThat": 2027,
      "Ġactivities": 2028,
      "overed": 2029,
      "Ġ14": 2030,
      "rel": 2031,
      "sych": 2032,
      "Ġrange": 2033,
      "ĠCar": 2034,
      "verage": 2035,
      "iol": 2036,
      "esc": 2037,
      "rams": 2038,
      "Ġdig": 2039,
      "Ġlot": 2040,
      "put": 2041,
      "Ġdeg": 2042,
      "ĠAm": 2043,
      "Ġsingle": 2044,
      "ival": 2045,
      "ĠMar": 2046,
      "Ġtoward": 2047,
      "Ġdiet": 2048,
      "ands": 2049,
      "Ġreally": 2050,
      "Ġwr": 2051,
      "Ġword": 2052,
      "Ġquality": 2053,
      "Ġresources": 2054,
      "://": 2055,
      "Ġtext": 2056,
      "ream": 2057,
      "ĠSoc": 2058,
      "Ġpotential": 2059,
      "Ġdone": 2060,
      "Ġrate": 2061,
      "Ġrecogn": 2062,
      "Ġsite": 2063,
      "oura": 2064,
      "Ġclimate": 2065,
      "Ġnational": 2066,
      "osis": 2067,
      "Ġwind": 2068,
      "Ġaccording": 2069,
      "Ġtradition": 2070,
      "ĠBy": 2071,
      "ĠHealth": 2072,
      "Ġindust": 2073,
      "Ġsun": 2074,
      "Ġdeveloped": 2075,
      "Ġmedical": 2076,
      "ĠCal": 2077,
      "ER": 2078,
      "Ġmodel": 2079,
      "Ġevent": 2080,
      "Ġarticle": 2081,
      "fact": 2082,
      "Ġphot": 2083,
      "ĠAust": 2084,
      "Ġfive": 2085,
      "yn": 2086,
      "ĠDr": 2087,
      "Ġproduction": 2088,
      "Ġbuilding": 2089,
      "Ġfall": 2090,
      "amin": 2091,
      "ivil": 2092,
      "Ġmembers": 2093,
      "bon": 2094,
      "uation": 2095,
      "ĠLe": 2096,
      "iple": 2097,
      "earch": 2098,
      "Ġsent": 2099,
      "Ġonce": 2100,
      "Ġcollect": 2101,
      "Ġdest": 2102,
      "Ġdoct": 2103,
      "Ġachie": 2104,
      "roll": 2105,
      "Ġtaken": 2106,
      "Ġmass": 2107,
      "Ġissues": 2108,
      "fer": 2109,
      "Ġrelig": 2110,
      "iam": 2111,
      "ublic": 2112,
      "Ġwhole": 2113,
      "14": 2114,
      "rict": 2115,
      "Ġreduce": 2116,
      "right": 2117,
      "ĠNorth": 2118,
      "ĠGe": 2119,
      "Ġmeet": 2120,
      "Ġdetail": 2121,
      "When": 2122,
      "Ġresearchers": 2123,
      "Ġann": 2124,
      "Ġsurface": 2125,
      "Ġfrequ": 2126,
      "ĠIm": 2127,
      "val": 2128,
      "urch": 2129,
      "ournal": 2130,
      "Ġbat": 2131,
      "Ġflu": 2132,
      "Ġcame": 2133,
      "Ġdom": 2134,
      "idered": 2135,
      "Ġthemselves": 2136,
      "13": 2137,
      "ches": 2138,
      "ips": 2139,
      "Ġinit": 2140,
      "Ġupon": 2141,
      "ask": 2142,
      "Ġhold": 2143,
      "ĠMay": 2144,
      "Ġfield": 2145,
      "Ġpolitical": 2146,
      "ety": 2147,
      "Ġdrug": 2148,
      "Ġwhite": 2149,
      "Ġcreated": 2150,
      "Ġsource": 2151,
      "ison": 2152,
      "Ġquestions": 2153,
      "Ġaddress": 2154,
      "Ġwide": 2155,
      "leep": 2156,
      "Ġliving": 2157,
      "Ġver": 2158,
      "Ġred": 2159,
      "ule": 2160,
      "ils": 2161,
      "Ġstates": 2162,
      "fficient": 2163,
      "âĢ¦": 2164,
      "Ġpaper": 2165,
      "ĠYork": 2166,
      "Ġobserv": 2167,
      "tal": 2168,
      "Ġabs": 2169,
      "Ġ197": 2170,
      "Ġcannot": 2171,
      "):": 2172,
      "like": 2173,
      "Ġlay": 2174,
      "Ġnature": 2175,
      "ĠSouth": 2176,
      "SA": 2177,
      "apan": 2178,
      "ications": 2179,
      "Ġpay": 2180,
      "Ġincreased": 2181,
      "Ġconsidered": 2182,
      "ĠAb": 2183,
      "\".": 2184,
      "ĠShe": 2185,
      "Ġconcept": 2186,
      "Ġintrodu": 2187,
      "ober": 2188,
      "reg": 2189,
      "Ġitself": 2190,
      "reme": 2191,
      "ĠRep": 2192,
      "Ġ=": 2193,
      "Ġhistor": 2194,
      "Ġactually": 2195,
      "ĠTr": 2196,
      "rect": 2197,
      "Ġsize": 2198,
      "ĠAmerica": 2199,
      "Ġskills": 2200,
      "ĠMan": 2201,
      "Ġfail": 2202,
      "Ġeconomic": 2203,
      "Ġrecomm": 2204,
      "epend": 2205,
      "illed": 2206,
      "Ġtell": 2207,
      "Ġassociated": 2208,
      "Ġdoc": 2209,
      "Ġthought": 2210,
      "Ġweight": 2211,
      "Ġanimals": 2212,
      "Ġfamil": 2213,
      "Ġpublished": 2214,
      "Ġcut": 2215,
      "eter": 2216,
      "Ġfat": 2217,
      "Ġrepl": 2218,
      "utions": 2219,
      "Ġfri": 2220,
      "Ġadult": 2221,
      "org": 2222,
      "Ġweek": 2223,
      "Ġalmost": 2224,
      "Ġrequired": 2225,
      "Ġpractice": 2226,
      "Ġpressure": 2227,
      "ĠAss": 2228,
      "go": 2229,
      "ĠSy": 2230,
      "Ġsound": 2231,
      "Ġskin": 2232,
      "oon": 2233,
      "Ġblack": 2234,
      "Ġmodern": 2235,
      "ĠStud": 2236,
      "Ġmaint": 2237,
      "Ġglobal": 2238,
      "ivity": 2239,
      "Ġopportun": 2240,
      "aged": 2241,
      "itud": 2242,
      "Ġclaim": 2243,
      "ging": 2244,
      "enn": 2245,
      "Ġsal": 2246,
      "ĠAct": 2247,
      "Ġprovides": 2248,
      "Ġarg": 2249,
      "Ġunderstanding": 2250,
      "itary": 2251,
      "Ġ13": 2252,
      "Ġstudent": 2253,
      "Ch": 2254,
      "Ġidea": 2255,
      "ĠDep": 2256,
      "Ġmaterials": 2257,
      "Ġentire": 2258,
      "Ġpriv": 2259,
      "Ġsimple": 2260,
      "Ġrights": 2261,
      "Ġcomplex": 2262,
      "Ġmarket": 2263,
      "Ġneeded": 2264,
      "ĠEarth": 2265,
      "Ġdog": 2266,
      "light": 2267,
      "ened": 2268,
      "ma": 2269,
      "sh": 2270,
      "Ġability": 2271,
      "ibr": 2272,
      "Ġtook": 2273,
      "Ġhalf": 2274,
      "aced": 2275,
      "To": 2276,
      "Ġquick": 2277,
      "Ġengine": 2278,
      "Ġparts": 2279,
      "hib": 2280,
      "ney": 2281,
      "lying": 2282,
      "ump": 2283,
      "Ġcat": 2284,
      "Ġrelationship": 2285,
      "artment": 2286,
      "Ġport": 2287,
      "sequ": 2288,
      "Ġhours": 2289,
      "Ġeffective": 2290,
      "Ġrelated": 2291,
      "Ġmoney": 2292,
      "Ġprote": 2293,
      "Ġstress": 2294,
      "erve": 2295,
      "Ġcondition": 2296,
      "Ġfish": 2297,
      "ront": 2298,
      "Ġexerc": 2299,
      "ening": 2300,
      ".)": 2301,
      "Ġsuper": 2302,
      "Ġexperien": 2303,
      "Ġmanagement": 2304,
      "Ġspe": 2305,
      "Ġmor": 2306,
      "Al": 2307,
      "Ġpurp": 2308,
      "Ġvers": 2309,
      "pro": 2310,
      "my": 2311,
      "ĠX": 2312,
      "acks": 2313,
      "het": 2314,
      "oses": 2315,
      "ores": 2316,
      "Ġbegan": 2317,
      "Ġarch": 2318,
      "Ġsense": 2319,
      "Ġmonths": 2320,
      "oph": 2321,
      "Ġservices": 2322,
      "Ġarr": 2323,
      "Ġsepar": 2324,
      "cient": 2325,
      "ĠJapan": 2326,
      "gest": 2327,
      "Ġavoid": 2328,
      "Ġcomes": 2329,
      "ĠGu": 2330,
      "rad": 2331,
      "Ġapproach": 2332,
      "inter": 2333,
      "Ġlink": 2334,
      "Ġge": 2335,
      "Ġnecessary": 2336,
      "oll": 2337,
      "Ġhealthy": 2338,
      "urs": 2339,
      "Ġregion": 2340,
      "ply": 2341,
      "ai": 2342,
      "olic": 2343,
      "ĠBritish": 2344,
      "Ġever": 2345,
      "Ġcoll": 2346,
      "Ġhtt": 2347,
      "ush": 2348,
      "utes": 2349,
      "vere": 2350,
      "Ġcr": 2351,
      "Ġansw": 2352,
      "Ġsuff": 2353,
      "mb": 2354,
      "rown": 2355,
      "Ġheat": 2356,
      "Wh": 2357,
      "Ġoil": 2358,
      "Ġgreen": 2359,
      "eds": 2360,
      "aging": 2361,
      "irm": 2362,
      "ĠState": 2363,
      "Ġassess": 2364,
      "Ġ|": 2365,
      "Ġ196": 2366,
      "Ġcomputer": 2367,
      "ĠHist": 2368,
      "Ġrul": 2369,
      "Ġfactors": 2370,
      "Ġcop": 2371,
      "abit": 2372,
      "uel": 2373,
      "ĠComp": 2374,
      "Ġanalysis": 2375,
      "Ġemer": 2376,
      "ĠHis": 2377,
      "Ġliter": 2378,
      "Ġparents": 2379,
      "Ġyet": 2380,
      "ese": 2381,
      "Ġfire": 2382,
      "empt": 2383,
      "Ġtherap": 2384,
      "bo": 2385,
      "Ġthroughout": 2386,
      "Ġreact": 2387,
      "based": 2388,
      "Ġproduce": 2389,
      "ze": 2390,
      "Ġ100": 2391,
      "usion": 2392,
      "Ġfarm": 2393,
      "izing": 2394,
      "Ġpath": 2395,
      "Ġstop": 2396,
      "ript": 2397,
      "Ġtar": 2398,
      "ĠCanad": 2399,
      "chan": 2400,
      "iddle": 2401,
      "Ġregard": 2402,
      "Ġpopular": 2403,
      "Ġsoft": 2404,
      "ĠCont": 2405,
      "hold": 2406,
      "ensive": 2407,
      "Ġincreasing": 2408,
      "Ġ50": 2409,
      "Ġchemical": 2410,
      "Ġjob": 2411,
      "--": 2412,
      "____": 2413,
      "abor": 2414,
      "ĠNe": 2415,
      "You": 2416,
      "Ġpersonal": 2417,
      "erous": 2418,
      "ections": 2419,
      "Ġprinc": 2420,
      "Ġconduct": 2421,
      "Ġprevious": 2422,
      "oes": 2423,
      "ederal": 2424,
      "Ġgas": 2425,
      "Ġsix": 2426,
      "rated": 2427,
      "ĠCo": 2428,
      "Ġstructure": 2429,
      "ences": 2430,
      "estern": 2431,
      "Ġmedia": 2432,
      "icles": 2433,
      "Ġpattern": 2434,
      "Ġmeasure": 2435,
      "Ġrecent": 2436,
      "Ġonline": 2437,
      "ccording": 2438,
      "yl": 2439,
      "ĠAfter": 2440,
      "abet": 2441,
      "ume": 2442,
      "Ġtaking": 2443,
      "nces": 2444,
      "ĠPr": 2445,
      "Ġshows": 2446,
      "Ġindustry": 2447,
      "uck": 2448,
      "Ġinteract": 2449,
      "Ġlonger": 2450,
      "Ġbar": 2451,
      "Ġsam": 2452,
      "Ġreading": 2453,
      "ising": 2454,
      "rate": 2455,
      "ES": 2456,
      "emic": 2457,
      "Ġposition": 2458,
      "Ġ25": 2459,
      "Ġconc": 2460,
      "Ġprovided": 2461,
      "Ġsurv": 2462,
      "Ġut": 2463,
      "pid": 2464,
      "Ġservice": 2465,
      "ĠPe": 2466,
      "ĠFl": 2467,
      "igure": 2468,
      "Ġbuilt": 2469,
      "order": 2470,
      "Ġmatter": 2471,
      "ulations": 2472,
      "ster": 2473,
